/* State and Keywordgroupnames */
"Base" = "基本";
"Types" = "型";
"Functions" = "関数";
"Keywords" = "キーワード";
"Numbers" = "数";
"FunctionRegex" = "関数呼び出し";
"Comment" = "/* コメント */";
"Single Comment" = "-- コメント";
"Singleline Comment (mysql)" = "# コメント (MySQL)";
"String Singlequoted" = "'文字列'";
"String Doublequoted" = "\"文字列\"";
